[
    {
      "id": 11,
      "name": "Venom 2",
      "bild": "https://resizing.flixster.com/w7oW9FQj1r-lvHn2aNpWEMbXqWc=/180x257/v2/https://resizing.flixster.com/m-_iSmK-QO9H2Iurcv7uu4TrxCM=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzYwZGZhODY3LTI2YzktNGVkYy05YWJlLTVmMGNmMTY2YWZhNS5qcGc=",
      "bewertung": 2.15,
      "beschreibung": "Tom Hardy kehrt als tödlicher Beschützer Venom, einer der größten und komplexesten Charaktere von MARVEL, auf die große Leinwand zurück. Eddie Brock (Tom Hardy) lebt nun schon seit einiger Zeit mit dem außerirdischen Parasiten Venom in seinem Körper und die beiden haben sich mehr oder weniger miteinander arrangiert. Auf der Suche nach seiner nächsten großen Story gelingt es dem Journalisten Eddie Brock, ein exklusives Interview mit dem verurteilten Mörder und Todeskandidaten Cletus Kasady (Woody Harrelson) zu führen, der Eddies Geheimnis entdeckt und zum Wirt für Carnage wird, einen bedrohlichen und furchterregenden Symbionten. Eddie und Venom müssen ihre zerstrittene Beziehung überwinden und zusammenarbeiten, um Carnage zu besiegen. Unter der Regie von Andy Serkis (Mowgli: Legend of the Jungle) spielen außerdem Michelle Williams und Naomie Harris als Shriek mit.",
      "trailer": "https://www.youtube-nocookie.com/embed/L0gwv3WGxYs?start=0"
    },
    {
      "id": 12,
      "name": "DIE ADDAMS FAMILY 2",
      "bild": "https://resizing.flixster.com/Qsv4_iz7c6JhCNvUzgN9ixD4DY8=/180x257/v2/https://resizing.flixster.com/UkjsCuTQE9TsbaUBjv1306fV-PA=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzYwYTEzY2RkLTUwZjQtNGQyYS04Y2YyLTM1N2VkOWRhNGMxZS5qcGc=",
      "bewertung": 1.85,
      "beschreibung": "Die Kinder der Addams Family werden langsam erwachsen. Wednesday (Stimme im Original: Chloë Grace Moretz/ deutsche Stimme: Luisa Wietzorek) und Pugseley (Javon 'Wanna' Walton / Oliver Szerkus) schwänzen immer öfter die gemeinsamen Familienessen und widmen sich ausgiebig der 'Schreizeit' - sehr zum Unmut von Morticia (Charlize Theron / Kathrin Fröhlich) und Gomez (Oscar Isaac / Alexander Doering), die befürchten, dass sich die Familie voneinander entfernt. Da hat Vater Gomez die rettende Idee: Er entstaubt den alten Camper, um gemeinsam mit Morticia, Wednesday, Pugsley, Onkel Fester (Nick Kroll / Michael Iwannek), Butler Lurch und der restlichen Bande zu einem letzten großen Familienurlaub aufzubrechen. Für die Addams Family beginnt ein aufregender Roadtrip quer durch Amerika. Dabei wird keine Gelegenheit oder Sehenswürdigkeit ausgelassen, um den Normalos einen gehörigen Schrecken einzujagen. Außerdem treffen sie auf ihren kultigen Cousin Es (Snoop Dogg) sowie auf viele andere neue Freunde. Doch in all der Aufregung bemerkt niemand, dass ihnen schon länger ein fieser Schurke auf den Fersen ist. Kann es sein, dass ein düsteres Geheimnis Familie Addams endgültig auseinanderreißt? \nFortsetzung zur Animationskomödie 'Die Addams Family' von 2019.",
      "trailer": "https://www.youtube-nocookie.com/embed/FS9Gx4J1280?start=0"
    },
    {
      "id": 13,
      "name": "The many saints of Newark",
      "bild": "https://resizing.flixster.com/RepJk2Zmhgnc0xnya0rATtYp6Fw=/180x257/v2/https://resizing.flixster.com/y1aWFiU0Xb1pWJdnPD8YQ9nUKFM=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzY0YjU4NmQ3LWIxNzktNDMxOS05Yjg3LWU2YmJiNWIyMDBiZS5qcGc=",
      "bewertung": 3.25,
      "beschreibung": "In den 1960er-Jahren wird die Stadt Newark, New Jersey, von Rassenunruhen erschüttert. Italo-Amerikaner und Schwarze stehen sich feindselig gegenüber. Als Gangster von beiden Seiten in den Konflikt einsteigen, nehmen die Ereignisse eine tödliche Wendung. Mitten in diesen Unruhen steht Dickie Moltisanti (Alessandro Nivola), der als Oberhaupt der italo-amerikanischen Mafiafamilie die illegalen Geschäfte leitet. An seiner Seite wächst Tony Soprano (Michael Gandolfini) zu einem namhaften Mafia-Mitglied heran, der sich die Eigenheiten des Lebens in der Unterwelt schnell aneignet. Tony ist fasziniert von der Macht seines Onkels Dickie und dieser weiß, wie er den Respekt des Jungen für seine dreckigen Geschäfte nutzen kann. Allerdings ahnt der Mentor nicht, dass sein Lehrling das Spiel bald in Perfektion beherrscht.\nPrequel zur Serie 'Die Sopranos', in dem der junge Tony Soprano im Mittelpunkt steht. In 'Die Sopranos' wurde dieser von James Gandolfini gespielt, in 'The Many Saints Of Newark' schlüpft dessen Sohn Michael Gandolfini in die Rolle.",
      "trailer": "https://www.youtube-nocookie.com/embed/Udhr9-yN8Qs?start=0"
    },
    {
      "id": 14,
      "name": "Free Guy",
      "bild": "https://resizing.flixster.com/uNc3CW-Fa09jrPAkm8XZpNjhzYo=/180x257/v2/https://resizing.flixster.com/xwxxJB2xH5NdYHpX_VBGwBtT54I=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2U1NzRmM2YxLWJmZjctNDYzNS05Mjk4LTVmOGM4NGJiMTQwMS5qcGc=",
      "bewertung": 4.15,
      "beschreibung": "Guy (Ryan Reynolds) führt ein Leben als Kassierer in einer Bank, das vor allem von der täglichen Routine und dem Chaos und der Gewalt um ihn herum geprägt ist. Jeden Tag wird seine Bank aufs Neue überfallen, aber damit hat sich Guy abgefunden. Eines Tages findet er dann jedoch heraus, dass er in Wahrheit in einem brutalen Open-World-Videospiel namens 'Free City' lebt und ein sogenannter NPC ist - eine Videospielfigur, die nicht von einem menschlichen Spieler gesteuert wird. Verantwortlich für diese Erkenntnis sind die Programmierer Milly (Jodie Comer) und Keys (Joe Keery), die 'Free City' gehackt haben. Guy verliebt sich in Millys Avatar Molotovgirl, doch die Tatsache, dass sich ein NPC merkwürdig verhält, bleibt den Köpfen hinter dem Spiel natürlich nicht verborgen. Der Publisher Antwan (Taika Waititi) möchte 'Free City' abschalten und nun ist es an Guy, sich und die anderen Videospielfiguren zu retten...",
      "trailer": "https://www.youtube-nocookie.com/embed/dzS7hsSfjGM?start=0"
    },
    {
      "id": 15,
      "name": "Candy Man",
      "bild": "https://resizing.flixster.com/PsxQgGOGHuH7uZnVYeiIeqh0H-M=/180x257/v2/https://resizing.flixster.com/Hpqr7nXbuWjldQs_1XGUyPExDto=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2MyZDU0OTU5LWMyNDEtNDUyOC1hZmYyLTQwOGE2ZWQ2NjhmMy5qcGc=",
      "bewertung": 3.45,
      "beschreibung": "Im Chicagoer Viertel Cabrini Green ging lange die Geschichte über den berüchtigten Candyman um, ein mit einem Haken als Hand ausgestatteter übernatürlicher Mörder. Man müsse seinen Namen nur fünfmal in einen Spiegel sagen, um ihn heraufzubeschwören. Jahrzehnte später ziehen Visual Artist  Anthony McCoy (Yahya Abdul-Mateen II) und seine Freundin, Galeriedirektorin Brianna Cartwright (Teyonah Parris), in die inzwischen von der Gentrifizierung erfasste Nachbarschaft.Während Anthonys Künstlerkarriere fast stillsteht, wird er durch eine zufällige Begegnung mit William Burke (Colman Domingo), einem alten Bewohner von Cabrini Green, mit der schrecklichen, wahren Geschichte hinter dem Candyman konfrontiert. Immer tiefer steigt er in die düsteren Einzelheiten hinter der Geisterstory hinab in der Hoffnungen, seinen Malereien neues Leben einzuhauchen. Bald aber steht sein eigener Verstand auf dem Spiel...",
      "trailer": "https://www.youtube-nocookie.com/embed/qFXRFY5V8qY?start=0"
    },
    {
      "id": 16,
      "name": "The Card Counter",
      "bild": "https://resizing.flixster.com/Ysr6evIRXM5qV6unZwhrFTDklu4=/180x257/v2/https://resizing.flixster.com/LfEmWhyYSAJEqbT9BKeFZJQHBOs=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzAyZWMwZjFiLWU0NWYtNDEyOC04ZjJkLTA3MjM5ZjAzODMxMS5qcGc=",
      "bewertung": 3.85,
      "beschreibung": "William Tell (Oscar Isaac) hat die hohe Kunst des Kartenzählens perfektioniert. Nicht nur als Hobby, sondern auch um seine inneren Dämonen irgendwie in Schach zu halten. Der ehemalige Elite-Soldat hat eine Schuld auf sich geladen, die ihn einst für zehn Jahre ins Gefängnis brachte. Nach seiner Entlassung beginnt er als Pokerspieler durch die Staaten zu touren und folgt dabei einer strengen Routine. Um dabei keine Aufmerksamkeit auf sich zu ziehen, hält er den Einsatz konsequent niedrig - bis er schließlich auf den jungen Cirk (Tye Sheridan) trifft. Die beiden haben einen gemeinsamen Freund - und Cirk will den ehemaligen Soldaten für seinen Racheplan gewinnen. William hingegen sieht in dem jungen Mann seine Chance auf Vergebung. Zusammen mit der undurchsichtigen Agentin La Linda (Tiffany Haddish) will er erstmals um das große Geld spielen - doch die Geister der Vergangenheit lassen sich nicht so einfach abschütteln.",
      "trailer": "https://www.youtube-nocookie.com/embed/fQvDhMHvymU?start=0"
    },
    {
      "id": 17,
      "name": "The Flash",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/27107-157174poster2-posterjpg.jpg",
      "bewertung": 3.15,
      "beschreibung": "In 'The Flash' prallen buchstäblich Welten aufeinander: Barry setzt seine Superkräfte ein, um in der Zeit zurückzureisen und vergangene Ereignisse zu manipulieren.In 'The Flash' prallen buchstäblich Welten aufeinander: Barry setzt seine Superkräfte ein, um in der Zeit zurückzureisen und vergangene Ereignisse zu manipulieren. Doch bei dem Versuch, seine Familie zu retten, verändert er versehentlich die Zukunft - und sieht sich plötzlich in einer Realität gefangen, in der General Zod zurückgekehrt ist, mit totaler Vernichtung droht und es keine Superhelden gibt, die zu Hilfe kommen könnten. Barrys einzige Hoffnung besteht darin, einen völlig anderen Batman aus dem Ruhestand zurückzuholen und einen gefangenen Kryptonier zu befreien - wenn auch nicht den, nach dem er eigentlich sucht … Barry muss die Welt retten, in der er sich befindet, um in die Zukunft zurückkehren zu können, die er kennt. Um das zu schaffen, bleibt ihm nur eine Möglichkeit: Er muss um sein Leben rennen. Aber wird es ausreichen, das ultimative Opfer zu erbringen, um das Universum neu zu ordnen?",
      "trailer": "https://www.youtube-nocookie.com/embed/iKKvLX-ckXQ?start=0"
    },
    {
      "id": 18,
      "name": "Spider-Man: Across the Spider-Verse",
      "bild": "https://image.film.at/images/original/7596668/spider-man-across-spider-verse-plakat.jpg",
      "bewertung": 4.15,
      "beschreibung": "Miles Morales kehrt für das nächste Kapitel der Oscar®-gekrönten Spider-Verse-Saga, SPIDER-MAN: ACROSS THE SPIDER-VERSE, zurück. Miles Morales kehrt für das nächste Kapitel der Oscar®-gekrönten Spider-Verse-Saga, SPIDER-MAN: ACROSS THE SPIDER-VERSE, zurück. Nach seiner Wiedervereinigung mit Gwen Stacy wird Brooklyns freundliche Spinne aus der Nachbarschaft, nun als Vollzeit-Spider-Man, quer durch das Multiversum katapultiert, wo er auf ein Team von Spider-People trifft. Ihre Aufgabe ist es, die Existenz des Multiversums zu schützen. Doch als die vielen Helden über die Frage, wie sie mit einer neuen Bedrohung umgehen sollen, aneinandergeraten, muss Miles gegen all die anderen Spinnen antreten und neu definieren, was es bedeutet, ein Held zu sein. Auch, damit er die Menschen retten kann, die er am meisten liebt. Jeder kann die Maske tragen - die Frage, wie du sie trägst, macht dich zum Helden. Mit einem bahnbrechenden visuellen Stil begeisterte 'Spider-Man: A New Universe' weltweit die Kinobesucher und erhielt unzählige Preise, u.a. den Oscar® für den besten animierten Film. Nun kehrt Miles Morales unter der Regie von Joaquim Dos Santos, Kemp Powers und Justin K. Thompson für ein neues Abenteuer auf die große Leinwand zurück.",
      "trailer": "https://www.youtube-nocookie.com/embed/00YPh8HiNfs?start=0"
    },
    {
      "id": 19,
      "name": "Der Super Mario Bros. Film",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/24165-166247poster3-posterjpg.jpg",
      "bewertung": 1.25,
      "beschreibung": "Neuadaption des Spieleklassikers vom Animationsstudio Illumination. Nintendo und Illumination bringen mit DER SUPER MARIO BROS. FILM einen neuen Animationsfilm basierend auf der Welt von Super Mario Bros. in die Kinos. DER SUPER MARIO BROS. FILM wurde inszeniert von Aaron Horvath und Michael Jelenic (Teen Titans Go! To the Movies) nach einem Drehbuch von Matthew Fogel (The LEGO Movie 2, Minions - Auf der Suche nach dem Mini-Boss) und versammelt die Stimmen von Chris Pratt (Jurassic World) als Mario, Anya Taylor-Joy (Last Night in Soho) als Prinzessin Peach, Charlie Day (Pacific Rim 2: Uprising) als Luigi, Jack Black (Jumanji: Willkommen im Dschungel) als Bowser, Keegan-Michael Key (Der König der Löwen) als Toad, Seth Rogen (Sausage Party - Es geht um die Wurst) als Donkey Kong, Fred Armisen (Die Mitchells gegen die Maschinen) als Cranky Kong, Kevin Michael Richardson (Transformers - Die Rache) als Kamek und Sebastian Maniscalco (Catch Me!) als Spike.",
      "trailer": "https://www.youtube-nocookie.com/embed/_Nl0peof6Kk?start=0"
    },
    {
      "id": 20,
      "name": "Transformers: Aufstieg der Bestien",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/27658-180013poster2-posterjpg.jpg",
      "bewertung": 0.05,
      "beschreibung": "TRANSFORMERS: AUFSTIEG DER BESTIEN nimmt die Zuschauer mit auf eine Reise um die Welt und durch die 90er-Jahre! TRANSFORMERS: AUFSTIEG DER BESTIEN nimmt die Zuschauer mit auf eine Reise um die Welt und durch die 90er-Jahre! Während die Autobots auf eine ganz neue Art von Transformers treffen, die Maximals, geht der Kampf der verfeindeten Teams der Autobots und der Decepticons in die nächste Runde. Eine völlig neue Transformers-Ära wird eingeläutet. Steven Caple Jr. (”CREED II - ROCKY'S LEGACY“) zeichnet für die Regie von TRANSFORMERS: AUFSTIEG DER BESTIEN verantwortlich. Um ihn versammelt sich eine brandneue Besetzung, u.a. der Grammy-Gewinner Anthony Ramos (”IN THE HEIGHTS“, ”HAMILTON“) und die BAFTA-nominierte Dominique Fishback (”JUDAS AND THE BLACK MESSIAH“, ”THE HATE U GIVE“).",
      "trailer": "https://www.youtube-nocookie.com/embed/bLLw1dpo95M"
    },
    {
      "id": 21,
      "name": "Arielle, die Meerjungfrau",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/26858-176234poster3-posterjpg.jpg",
      "bewertung": 1.75,
      "beschreibung": "ARIELLE, DIE MEERJUNGFRAU, die Live-Action-Verfilmung des Oscar®-gekrönten Zeichentrick-Klassikers. ARIELLE, DIE MEERJUNGFRAU, die Live-Action-Verfilmung des Oscar®-gekrönten Zeichentrick-Klassikers über eine der beliebtesten Filmfiguren aller Zeiten, visionär neuinszeniert von Regisseur Rob Marshall, erzählt von der schönen und temperamentvollen jungen Meerjungfrau Arielle und ihrem unstillbaren Durst nach Abenteuern. Arielle, die jüngste und eigenwilligste Tochter von König Triton, sehnt sich danach, mehr über die Welt jenseits des Meeres zu erfahren und verliebt sich bei einem Besuch an der Oberfläche in den attraktiven Prinz Erik. Obwohl Meerjungfrauen der Umgang mit Menschen verboten ist, muss Arielle ihrem Herzen folgen. Und so geht sie einen Pakt mit der bösen Meerhexe Ursula ein, der ihr zwar die Chance gibt, das Leben an Land kennenzulernen, aber letztlich ihr Leben - und die Krone ihres Vaters - bedroht.",
      "trailer": "https://www.youtube-nocookie.com/embed/UH2knSbIQj0"
    },
    {
      "id": 22,
      "name": "Fast & Furious 10",
      "bild": "https://de.web.img3.acsta.net/c_310_420/pictures/23/03/28/11/05/3483195.jpg",
      "bewertung": 0.85,
      "beschreibung": "FAST & FURIOUS 10 wurde inszeniert von Louis Leterrier (The Transporter, Kampf der Titanen, Der unglaubliche Hulk), das Drehbuch stammt von Justin Lin (Fast & Furious 9) & Dan Mazeau (Zorn der Titaten). In den Hauptrollen erlebt man neben Vin Diesel einmal mehr Michelle Rodriguez, Tyrese Gibson, Chris ”Ludacris“ Bridges, Nathalie Emmanuel, Jordana Brewster, Sung Kang, Jason Statham, John Cena und Scott Eastwood sowie vier Oscar®-Gewinnerinnen: Helen Mirren, Charlize Theron, Brie Larson und die legendäre Rita Moreno. Der Film versammelt außerdem eine Anzahl neuer Gesichter. Zu ihnen zählen Oscar®-Gewinnerin Brie Larson als Tess, eine abtrünnige Agentin der Agency, Alan Richtson (Reacher) als Aimes, der neue Chef der Agency, der von Doms Crew deutlich weniger überzeugt ist als sein Vorgänger Mr. Nobody, Daniela Melchior (The Suicide Squad) als brasilianische Street-Racerin mit einer überraschenden Verbindung zu Doms Vergangenheit sowie die legendäre Oscar®-Gewinnerin Rita Moreno (West Side Story) als Doms und Mias Abuelita Toretto.",
      "trailer": "https://www.youtube-nocookie.com/embed/zkGG5C0hmTM"
    },
    {
      "id": 23,
      "name": "Bed Rest",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28191-182231poster2-posterjpg.jpg",
      "bewertung": 4.25,
      "beschreibung": "Julie Rivers (Melissa Barrera) und ihr Mann Daniel (Guy Burnet) sind bereit für einen Neuanfang. Nach einer Fehlgeburt ist Julie wieder schwanger und sieht in ihrem neuen Haus sehnsüchtig dem bevorstehenden Familienglück entgegen. Julie Rivers (Melissa Barrera) und ihr Mann Daniel (Guy Burnet) sind bereit für einen Neuanfang. Nach einer Fehlgeburt ist Julie wieder schwanger und sieht in ihrem neuen Haus sehnsüchtig dem bevorstehenden Familienglück entgegen. Nur wird ihr zum Wohle des Kindes eine strenge Bettruhe verordnet. Monotonie und Isolation steigen der jungen Frau bald zu Kopf. Plötzlich glaubt sie, unheimliche Erscheinungen wahrzunehmen, die von ihrem Mann und der Hebamme (Edie Inksetter) jedoch unbemerkt bleiben. Während ihr Umfeld ihre mentale Stabilität immer stärker in Zweifel zieht und um ihre Gesundheit fürchtet, muss sich Julie selbst auf die Suche nach Antworten machen. Dabei steht sie den Dämonen ihrer Vergangenheit und den mysteriösen Phänomenen im Haus ganz allein gegenüber. Nur sie selbst kann das Leben ihres ungeborenen Babys jetzt noch retten. Seit IN THE HEIGHTS wird Melissa Barrera in Hollywood als neuer Shooting Star gefeiert. Ihre Hauptrollen in SCREAM sowie der Survival-Dramaserie KEEP BREATHING machten sie zur neuen Scream-Queen und BED REST (von den Produzenten von SCREAM) zu einem Muss für alle Fans des Genres! Unter der Regie von Lori Evans Taylor (u.a. Drehbuchautorin von FINAL DESTINATION 6) spielt der Cast um Guy Burnet (PITCH PERFECT 3, THE AFFAIR) und Edie Inksetter (SAW: SPIRAL, THE HANDMAID'S TALE) gekonnt mit den ureigensten Ängsten. Inspiriert von klassischen Horrorthrillern wie ROSEMARY'S BABY (1968), DAS WAISENHAUS (2007) oder THE OTHERS (2007) ist BED REST ein stilvoller Psychothriller, der nicht nur seine schwangere Protagonistin sondern auch das Publikum erschrecken wird und gleichzeitig eine starke, moderne Heldin feiert, die sich im Laufe des Films auf ihren Mut und die unbändige Kraft einer Mutter besinnt.",
      "trailer": "https://www.youtube-nocookie.com/embed/tLazIQW5XcM"
    },
    {
      "id": 24,
      "name": "Guardians of the Galaxy Vol. 3",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/27674-166695poster3-posterjpg.jpg",
      "bewertung": 2.5,
      "beschreibung": "Der dritte Kinoauftritt der wohl witzigsten Marvelheldentruppe. In Marvel Studios 'Guardians of the Galaxy Vol. 3' sieht unsere geliebte Schar von Außenseitern dieser Tage ein wenig anders aus. Nachdem sie Knowhere vom Collector erworben haben, arbeiten die Guardians daran, den extremen Schaden, den Thanos angerichtet hat, zu beheben - entschlossen, Knowhere zu einem sicheren Hafen zu machen, nicht nur für sie selbst, sondern für alle Flüchtlinge, die durch das raue Universum vertrieben wurden. Aber es dauert nicht lange, bis ihr Leben von Rockets turbulenter Vergangenheit eingeholt wird. Peter Quill, der noch immer unter dem Verlust von Gamora leidet, muss sein Team für eine gefährliche Mission um sich scharen, um Rockets Leben zu retten - eine Mission, die, wenn sie nicht erfolgreich abgeschlossen wird, möglicherweise zum Ende der Guardians, wie wir sie kennen, führen könnte.",
      "trailer": "https://www.youtube.com/embed/HWozlXaoPU4"
    },
    {
      "id": 25,
      "name": "Asteroid City",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29109-183760poster3-posterjpg.jpg",
      "bewertung": 6.75,
      "beschreibung": "Komödie um einen Astronomiekongress in einer US-Wüstenstadt in den 50er Jahren, in der sich die Wege von nachwuchswissenschaftlern und älteren Semestern kreuzen. Asteroid City, irgendwo im Nirgendwo der USA in den Fünfzigerjahren. Das Programm der Junior Stargazer bekommt ein kurzfristiges Update, als ein weiterer Besucher von außerhalb in die Stadt kommt. Von sehr weit außerhalb … Bringt das Alien eine Botschaft des Universums oder hat es gar Antworten auf existenzielle Fragen? Vielleicht. Sicher ist, dass Asteroid City vorsichtshalber vom Militär zur Sperrzone erklärt wird, und so stecken Witwer Mitch Campbell (Jason Schwartzman) und seine vier Kinder in dem abgelegenen Nest fest. Während sich sein Schwiegervater (Tom Hanks) um die Enkel kümmert, Amerikas Wissen über den Weltraum ins Wanken gerät und im Hintergrund Atombomben getestet werden, freundet sich Mitch mit einer Schauspielerin an (Scarlett Johansson). Wenn da nur nicht dieses Gefühl wäre, dass das Alien kein Überbringer guter Nachrichten ist … Universal Pictures präsentiert mit ASTEROID CITY den neuesten Film von Kult-Regisseur Wes Anderson (Grand Budapest Hotel, The French Dispatch, Die Royal Tenenbaums). Der All-Star-Cast liest sich wie ein Who's who Hollywoods mit Jason Schwartzman, Scarlett Johansson, Tom Hanks, Jeffrey Wright, Tilda Swinton, Bryan Cranston, Edward Norton, Adrien Brody, Liev Schreiber, Hope Davis, Stephen Park, Rupert Friend, Maya Hawke, Steve Carell, Matt Dillon, Hong Chau, Willem Dafoe, Margot Robbie, Tony Revolori, Jake Ryan und Jeff Goldblum. Das Drehbuch für den in spektakulären Pastelltönen gehaltenen Film stammt von Anderson, basierend auf einer Idee, die er zusammen mit Roman Coppola entwickelt hat.",
      "trailer": "https://www.youtube.com/embed/bQR4f3XTsls"
    },
    {
      "id": 26,
      "name": "The Boogeyman",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29200-185229poster2-posterjpg.jpg",
      "bewertung": 7.5,
      "beschreibung": "Die High-School Schülerin Sadie Harper (Sophie Thatcher) und ihre jüngere Schwester Sawyer (Vivien Lyra Blair) wurden vom kürzlichen Tod ihrer Mutter komplett aus der Bahn geworfen und bekommen nicht viel Unterstützung von ihrem Vater Will (Chris Messina), einem Therapeuten, der mit seinem eigenen Schmerz zu kämpfen hat. Als ein verzweifelter Patient unerwartet bei ihnen zu Hause auftaucht und um Hilfe bittet, hinterlässt er ein furchterregendes, übernatürliches Wesen, das es auf Familien abgesehen hat und sich vom Leid seiner Opfer ernährt…",
      "trailer": "https://www.youtube-nocookie.com/embed/0FEezNCu1b4"
    },
    {
      "id": 27,
      "name": "Mavka - Hüterin des Waldes",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29345-185510poster2-posterjpg.jpg",
      "bewertung": 3.45,
      "beschreibung": "Alle sind erstaunt, als die Obersten Waldgeister ausgerechnet die zierliche Mavka zu ihrer neuen Hüterin wählen, um das Naturreich und die magische Lebensquelle - das Herz des Waldes - vor den Menschen zu beschützen. Noch ahnen die Waldbewohner nicht, wie nah ihre junge Hüterin den Menschen schon ist: Der sympathische Dorfjunge Lukas hat mit seiner wundervollen Musik Mavkas Herz bezaubert. Und auch Lukas hat sich in das hinreißende Waldwesen verliebt. Doch Unheil naht. Die selbstsüchtige Kilina will unbedingt in den Besitz der magischen Lebensquelle gelangen. Kilina schürt Angst und Zorn zwischen den einfachen Dorfbewohnern und den scheuen Waldwesen. Mavka steht vor einer unmöglichen Entscheidung: sie muss zwischen ihrer Liebe zu Lukas und ihrer Pflicht als Wächterin des Waldes wählen. Meisterhaft illustriert und mit faszinierender Farbenpracht taucht MAVKA - HÜTERIN DES WALDES ein in die magische Welt der slawischen Mythen und Legenden. Inspiriert von dem klassischen ukrainischen Theaterstück ”Waldlied“ von Lessja Ukrajinka, gelingt den Filmemachern Oleg Malamuzh und Oleksandra Ruban ein atemberaubendes und berührendes Kinoabenteuer für die ganze Familie. Zauberhafte Wesen und einzigartige Naturbilder begleiten die junge Mavka, ein Geschöpf aus der ukrainischen Mythologie und junge Seele des Waldes, bei ihrem berührenden Abenteuer, das Naturreich und auch ihr eigenes Herz zu retten. Eine wundervolle Parabel über die Macht der Liebe, die nicht nur vereint, sondern auch die Quelle allen Lebens ist.",
      "trailer": "https://www.youtube-nocookie.com/embed/gYkXQKLN3hE"
    },
    {
      "id": 28,
      "name": "Asterix & Obelix im Reich der Mitte",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28301-176990poster3-posterjpg.jpg",
      "bewertung": 5.75,
      "beschreibung": "Wir schreiben das Jahr 50 v. Chr. Die Kaiserin von China befindet sich nach einem Staatsstreich, angezettelt von dem verräterischen Prinzen Deng Tsin Qin, in Gefangenschaft. Mithilfe eines phönizischen Händlers und ihrer ergebenen Leibwächterin flüchtet Prinzessin Wun Da, die einzige Tochter der Kaiserin, nach Gallien, um sich die Unterstützung der heldenhaften Krieger Asterix (Guillaume Canet) und Obelix (Gilles Lellouche) zu sichern, die dank des Zaubertranks über übermenschliche Kraft verfügen. Die beiden unzertrennlichen Helden sind gerne bereit, der Prinzessin bei der Rettung ihrer Mutter und der Befreiung ihres Landes zu helfen. Und so beginnt eine lange Reise und ein großes Abenteuer auf dem Weg nach China. Aber Cäsar (Vincent Cassel) und seine mächtige Armee dürstet es nach einem neuen Siegeszug und so sind auch sie auf dem Weg zum Reich der Mitte ...",
      "trailer": "https://www.youtube-nocookie.com/embed/esmiBgmXkRs"
    },
    {
      "id": 29,
      "name": "Berliner Philharmoniker Sommerkonzert 2023",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29327-185439poster1-posterjpg.jpg",
      "bewertung": 9.15,
      "beschreibung": "Live Konzert mit Dirigent Zubin Mehta und Yefim Bronfman am Klavier. Zubin Mehta und Yefim Bronfman sind langjährige künstlerische Weggefährten - schon bei Bronfmans Debüt bei den Berliner Philharmonikern 1983 stand Mehta am Pult. In diesem Programm erleben wir die beiden Musiker mit Béla Bartóks hochvirtuosem Klavierkonzert Nr. 2, das zwischen perkussiver Gewalt und Noblesse changiert - ein ideales Werk für Yefim Bronfmans zupackendes, seelenvolles Spiel. Zubin Mehta dirigiert außerdem Peter Tschaikowskys dramatische Vierte Symphonie, die das Leiden des Komponisten an der Welt schildert, am Ende aber auch die Freuden des Lebens feiert.",
      "trailer": "https://www.youtube-nocookie.com/embed/6Mb4rRRDBc4"
    },
    {
      "id": 30,
      "name": "Das Lehrerzimmer",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28994-179978poster2-posterjpg.jpg",
      "bewertung": 8.65,
      "beschreibung": "Vielschichtiges Drama um eine idealistische Lehrerin, die am Schulalltag zerbricht mit einer grandiosen Leonie Benesch in der Hauptrolle. Carla Nowak (LEONIE BENESCH), eine engagierte Sport- und Mathematiklehrerin, tritt ihre erste Stelle an einem Gymnasium an. Im neuen Kollegium fällt sie durch ihren Idealismus auf. Als es an der Schule zu einer Reihe von Diebstählen kommt und einer ihrer Schüler verdächtigt wird, beschließt sie, der Sache eigenständig auf den Grund zu gehen. Zwischen empörten Eltern, rechthaberischen Kollegen und angriffslustigen Schülern versucht Carla zu vermitteln, wird dabei jedoch schonungslos mit den Strukturen des Systems Schule konfrontiert. Je verzweifelter sie sich bemüht, alles richtig zu machen, desto mehr droht die junge Lehrerin daran zu zerbrechen. Mit DAS LEHRERZIMMER gelingt dem preisgekrönten Regisseur Ilker Çatak (ES GILT DAS GESPROCHENE WORT) ein elektrisierendes Werk über den Mikrokosmos Schule als Spiegel unserer Gesellschaft. Leonie Benesch (”Der Schwarm“, DAS WEISSE BAND) kreiert durch ihre fesselnde Darstellung einer jungen Pädagogin, die mehr und mehr zwischen die Fronten gerät, eine dichte Atmosphäre, die von Anfang an in den Bann zieht. Anhand ihrer Geschichte hinterfragt der Film auf kritische Weise unsere aktuelle Debattenkultur und entfacht somit eine grundlegende Diskussion rund um Wahrheit und Gerechtigkeit. In den weiteren starken Rollen sind u.a. Eva Löbau und Michael Klammer zu sehen. Kamerafrau Judith Kaufmann (CORSAGE) zeichnete für die eindringliche Bildgestaltung verantwortlich.",
      "trailer": "https://www.youtube-nocookie.com/embed/Ggw1wyC5gc0"
    },
    {
      "id": 31,
      "name": "Greatest Days",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29387-185624poster2-posterjpg.jpg",
      "bewertung": 7.0,
      "beschreibung": "Take That! Rachel und ihre besten Freundinnen sind riesengroße Fans von Take That. Bei einem Konzert der Band schwören sie sich, einander nie aus den Augen zu verlieren. 25 Jahre später haben sich die Frauen in völlig verschiedene Richtungen entwickelt, doch die Musik ihrer Lieblingsboygroup lässt ihre Herzen immer noch höherschlagen. Als Rachel Tickets für ein Reunion-Konzert der Band in Athen gewinnt, trommelt sie die Clique von damals zusammen. Gemeinsam begeben sie sich auf eine unvergessliche Reise voller Emotionen und Erinnerungen … GREATEST DAYS ist das musikalische Sommerkino-Highlight mit den größten Hits von Take That. Die Leinwandadaption des Erfolgsmusicals ”The Band“ geht zu Herzen, reißt mit, rührt zu Tränen, macht glücklich. Ein Film voller 90er-Jahre-Esprit und Gänsehautmomenten über echte Freundschaft und das Glück, laut mitsingen zu dürfen.",
      "trailer": "https://www.youtube-nocookie.com/embed/QYztqtsCF30"
    },
    {
      "id": 32,
      "name": "Pearl",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29167-184188poster2-posterjpg.jpg",
      "bewertung": 8.1,
      "beschreibung": "Regisseur Ti West, der mit X einen der größten Independent-Horror-Erfolge der letzten Jahre feierte, schlägt mit PEARL nun das nächste Kapitel dieser Saga auf. Mia Goth, Heldin und Heimsuchung aus X, kehrt als junge Pearl zurück, deren Träume, Lüste und Mordfantasien aufeinanderprallen und sich in einem glanzvollen Technicolor-Blutrausch entladen. Mit PEARL geht es zu den Ursprüngen der ikonischen Killerin, die Mia Goth in X zu psychopathischem Leben erweckte. Kurz vor Ende des Ersten Weltkriegs und inmitten der spanischen Grippewelle, die in den USA über 600.000 Tote forderte, begegnet man Pearl (Mia Goth) auf einer abgelegenen Farm, gefangen im Alltag mit einem schwer kranken Vater und einer verbitterten Mutter. Pearl wünscht sich nichts mehr als ein glamouröses Leben, wie sie es aus Filmen kennt. Unterdrückte Gefühle, unausgelebte Triebe und psychopathischer Wahn bahnen sich einen blutigen Weg in diesem hypnotisch schillernden Albtraum, der im Look eines Fünfzigerjahre-Hollywood-Musicals zum faszinierenden Horror-Ereignis wird. Gemeinsam mit Mia Goth ('Suspiria', 'Infinity Pool') hat Regieentdeckung Ti West das Drehbuch dieser lustvoll verstörenden Vorgeschichte geschrieben: Hier erwacht das dunkle Herz der Frau, die im Vorgänger-Film X ein Siebzigerjahre-Porno-Drehteam dezimiert.",
      "trailer": "https://www.youtube-nocookie.com/embed/EFAg7ud9k1c"
    },
    {
      "id": 33,
      "name": "Renfield",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28322-182621poster2-posterjpg.jpg",
      "bewertung": 7.85,
      "beschreibung": "Blutiger Horrorspaß über den ewigen Bediensteten Draculas, der genug hat von der toxischen Beziehung. Das Böse überdauert die Ewigkeit nicht ohne ein bisschen Hilfe: In dieser modernen Monstergeschichte über Draculas treuen Diener schlüpft Nicholas Hoult (Mad Max: Fury Road) in die Rolle von Renfield, dem gepeinigten Handlanger des größten Narzissten unter den Vampiren - Dracula (Oscar®-Preisträger Nicolas Cage, Leaving Las Vegas: Liebe bis in den Tod). Renfield ist gezwungen, die Beute seines Meisters zu beschaffen und dessen Befehle auszuführen - ganz gleich, wie schändlich sie auch sein mögen. Nun, nach Jahrhunderten der Knechtschaft, ist er jedoch bereit, aus dem Schatten des Fürsten der Finsternis herauszutreten und ein neues Leben zu beginnen. Dazu muss es ihm jedoch gelingen, seine Abhängigkeit von seinem Herrn zu beenden.",
      "trailer": "https://www.youtube-nocookie.com/embed/22dv7TZuWpM"
    },
    {
      "id": 34,
      "name": "Beautiful Disaster",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29087-182128poster3-posterjpg.jpg",
      "bewertung": 1.15,
      "beschreibung": "Dem jungen Travis (Dylan Sprouse) eilt ein gewisser Ruf voraus. Er verbringt seine Nächte mit Untergrund-Boxkämpfen und seine Tage als ultimativer Charmeur auf dem Campus. Dem jungen Travis (Dylan Sprouse) eilt ein gewisser Ruf voraus. Er verbringt seine Nächte mit Untergrund-Boxkämpfen und seine Tage als ultimativer Charmeur auf dem Campus. Er entspricht exakt all dem, was die junge Collegeanfängerin Abby (Virginia Gardner) nicht will: Er ist ein stadtbekannter Womanizer, arrogant und unverschämt. Doch als sie Travis begegnet, ist nichts mehr wie vorher. Fasziniert von Abbys Widerstand, bietet Travis ihr eine Wette an: Wenn er seinen nächsten Kampf verliert, muss er einen Monat lang auf Sex verzichten. Wenn er gewinnt, muss Abby für den gleichen Zeitraum in seine Wohnung ziehen. So oder so, Travis hat keine Ahnung, dass Abbys dunkle Vergangenheit bald ans Licht kommen wird, und er in ihr vielleicht endlich seine Meisterin gefunden hat.",
      "trailer": "https://www.youtube-nocookie.com/embed/NjHc9d1Nu6U"
    },
    {
      "id": 35,
      "name": "Evil Dead Rise",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28745-177560poster2-posterjpg.jpg",
      "bewertung": 9.6,
      "beschreibung": "'Evil Dead Rise' verlagert die Handlung aus den abgelegenen Wäldern in die große Stadt: Der Film erzählt die verstörende Geschichte zweier entfremdeter Schwestern (gespielt von Sutherland und Sullivan), deren Wiedersehen durch das Auftauchen dämonischer Kreaturen gestört wird. EVIL DEAD RISE verlagert die Handlung aus den abgelegenen Wäldern in die große Stadt: Der Film erzählt die verstörende Geschichte zweier entfremdeter Schwestern, deren Wiedersehen durch das Auftauchen dämonischer Kreaturen gestört wird. Die beiden Schwestern finden sich in der albtraumhaftesten Form eines Familienstreits wieder, den man sich vorstellen kann - und schon bald geht es ums nackte Überleben.",
      "trailer": "https://www.youtube-nocookie.com/embed/O-mr7m4DCtw"
    },
    {
      "id": 36,
      "name": "SUGA: Road to D-Day",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29442-185695cxxposter2-posterjpg.jpg",
      "bewertung": 4.95,
      "beschreibung": "Erlebe gemeinsam mit der Army BTS Star SUGA auf der großen Leinwand. Verpasse auch nicht die Doku von BTS Star j-hope ebenfalls am gleichen Wochenende in Deinem CinemaxX zu sehen. SUGA (Min, Yunki) ist ein südkoreanischer Rapper, Songwriter, Musikproduzent und Mitglied von BTS, der K-Pop Sensation aus Südkorea. SUGA ist ein weltweit bekannter Plattenproduzent und steht für eine eigene Musikphilosophie, mit der er durch seine Arbeit an BTS-Alben, Soloprojekten und Kollaborationen mit anderen Künstlern ständig die Grenzen verschiebt. Seit dem BTS-Album 'Skool Luv Affair' von 2014 enthalten alle BTS-Alben von SUGA produzierte Tracks. Mit seinen Mixtapes unter dem Namen Agust D hat SUGA auch seine Vision als Künstler realisiert. Er wirkte als ,featured artist' bei Musik von internationalen Musikern wie Juice WRLD, Max und So-ra Lee mit und produzierte auch Musik für weltweit einflussreiche Künstler wie Halsey, PSY, Epik High, ØMI und andere. Darüber hinaus war SUGA an der Produktion der Remix-Version von Coldplay x BTS' 'My Universe', einem Original-Soundtrack für HYBEs Originalgeschichte 7FATES: CHAKHOmit dem Titel 'Stay Live (Prod. SUGA of BTS)', dem OST für ein Handyspiel 'Our Island (Prod. SUGA of BTS) [Original Soundtrack]' und dem offiziellen Klingelton 'Over The Horizon' von Samsung Electronics Galaxy beteiligt. Nach der Zusammenarbeit mit einigen der größten Künstler der Welt, darunter Coldplay, Steve Aoki, The Chainsmokers und Halsey, begibt sich SUGA in 'SUGA: Road to D-DAY' auf eine musikalische Reise um die Welt auf der Suche nach Inspiration für sein kürzlich veröffentlichtes Soloalbum D-DAY. Im Verlauf der Dokumentation sehen die Zuschauer den Star von seiner verletzlichsten Seite, wenn er mit anderen Musikern über seine Schreibblockade diskutiert und tief in seine traumatischsten Erinnerungen eintaucht, um die Texte für einige seiner neuesten Songs zu schreiben. 'SUGA: Road to D-DAY' enthält auch Live-Clips von Songs aus seinem Album D-DAY.",
      "trailer": "https://www.youtube-nocookie.com/embed/Udhr9-yN8Qs?start=0"
    },
    {
      "id": 37,
      "name": "Überflieger - Das Geheimnis des großen Juwels",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28986-172830poster2-posterjpg.jpg",
      "bewertung": 0.15,
      "beschreibung": "Richard, der vorwitzige Jungspatz, der von einer Storchenfamilie adoptiert wurde, genießt die Überwinterung im nördlichen Afrika. Richard, der vorwitzige Jungspatz, der von einer Storchenfamilie adoptiert wurde, genießt die Überwinterung im nördlichen Afrika - doch nun wird es Zeit für die Heimreise und die Ernennung eines Leitstorch-Lehrlings, der den Schwarm anführt. Richard ist absolut siegessicher, doch als nicht er selbst, sondern sein Storchenbruder Max auserwählt wird, schwirrt Richard beleidigt ab und gerät dabei zunächst auf sich allein gestellt in ein turbulentes Abenteuer: Die junge Spätzin Samia und ihre Horde befinden sich in den Fängen des tyrannischen und eitlen Pfaus Zamano. Sie können ihre Freiheit erst zurückerlangen, wenn sie ein Rätsel lösen und das große Juwel für Zamano finden. Um Samia zu helfen, muss Richard lernen, was es bedeutet ein Team zu sein und seinen Freunden zu vertrauen, keine leichte Aufgabe...aber gemeinsam schafft man alles! (Quelle: Verleih)",
      "trailer": "https://www.youtube-nocookie.com/embed/ZrW9GblhO80"
    },
    {
      "id": 38,
      "name": "The Whale",
      "bild": "https://static.kino.de/wp-content/uploads/2022/07/MQlElZ5gXFe00icJ-rcm100x142u.png",
      "bewertung": 3.85,
      "beschreibung": "Der erfahrene Beamte Williams (Bill Nighy) fühlt sich im London der Nachkriegszeit im Bürokratie-Getriebe lediglich wie ein ohnmächtiges Zahnrädchen. Während die Stadt Anfang der 1950er-Jahre noch immer mit dem Wiederaufbau beschäftigt ist, wird Williams von den Aktenbergen auf seiner Arbeit und der Einsamkeit zu Hause erschlagen. Sein Leben erscheint ihm schon lange leer und bedeutungslos. Als der Beamte jedoch eine erschütternde medizinische Diagnose erhält, sieht er sich gezwungen, noch einmal alles daran zu setzen, eine Erfüllung im Leben zu finden, bevor es zu spät ist. Gemeinsam mit dem dekadenten Einheimischen Sutherland (Tom Burke) testet Mr Williams zunächst in einem luxuriösen Badeort den Hedonismus, ist aber nicht überzeugt von diesem Lebensentwurf. Bei seiner Rückkehr in die Stadt inspiriert ihn der authentische Tatendrang der jungen Margaret (Aimee Lou Wood). Diese arbeitete ihm früher als Angestellte zu, inzwischen träumt sie jedoch davon, auf eigenen Beinen zu stehen. So kommt Williams an einem Abend eine einfache und zugleich doch so tiefgründige Offenbarung. Mit der Unterstützung des Idealisten Peter (Alex Sharp), einem Neuzugang in seiner Abteilung, macht Mr Williams sich daran, ein Vermächtnis für die kommende Generation zu schaffen.",
      "trailer": "https://www.youtube-nocookie.com/embed/nu3VjpV6Ws4"
    },
    {
      "id": 39,
      "name": "Sisu",
      "bild": "https://static.kino.de/wp-content/uploads/2023/03/SISU_Hauptplakat_DE_A3_300dpi_1415x2000_thumbnail-1-rcm100x142u.jpg",
      "bewertung": 3.00,
      "beschreibung": "In den letzten verzweifelten Tagen des Zweiten Weltkriegs kreuzen sich die Wege des einsamen Goldsuchers Aatami Korpi (Jorma Tommila) und der Nazis in einem Rückzugsgebiet im Norden Finnlands. Als die Nazis sein Gold stehlen, stellen sie schnell fest, dass sie es nicht mit einem gewöhnlichen Bergarbeiter zu tun haben. Es gibt zwar keine direkte Übersetzung für das finnische Wort 'sisu', aber dieser legendäre Ex-Kommandant verkörpert, was 'sisu' bedeutet: eine Form von Mut und unvorstellbarer Entschlossenheit im Angesicht überwältigender Hindernisse. Und egal, was die Nazis ihm vorwerfen, die Ein-Mann-Todesschwadron wird alles tun, um ihr Gold zurückzubekommen - selbst wenn das bedeutet, jeden einzelnen Nazi auf ihrem Weg zu töten.",
      "trailer": "https://www.youtube-nocookie.com/embed/LtjvGweuJRo"
    },
    {
      "id": 40,
      "name": "Im Taxi mit Madeleine",
      "bild": "https://static.kino.de/wp-content/uploads/2022/09/im-taxi-mit-madeleine-2022-filmplakat-rcm100x142u.jpg",
      "bewertung": 7.70,
      "beschreibung": "Taxifahrer Charles (Dany Boon) kann nicht ahnen, wie der Tag verläuft, als die resolute und warmherzige Madeleine (Line Renaud) in sein Auto steigt. Sein bisheriger Tag war von Staus, mürrischen Zugestiegenen und wortkargen Menschen bestimmt. Doch für die 92-jährige Dame steht eine entscheidende Reise bevor. Sie lässt ihre alte Heimat hinter sich und zieht in ein Pflegeheim am anderen Ende der Stadt. Mit ihren Äußerungen und unorthodoxen Wünschen trifft sie schon bald genau in sein Herz. Sie hat schon viel erlebt und geht im fortgeschrittenen Alter davon aus, dass jede Taxifahrt die letzte sein kann. Daher bittet sie ihn, dass er Halt machen möge an den Orten aus ihrer Vergangenheit. Dort schwelgt sie nicht nur in Erinnerungen, sondern kann sich auf gute Zeiten besinnen. Zugleich ist es besonders für Charles eine großartige Erfahrung, ist er mit jedem Stopp noch mehr fasziniert von Madeleines Leben. Auch er hadert mit privaten Problemen, die er im Verlauf der langen Taxifahrt, die scheinbar nicht aufhört, berichtet. Natürlich hat Madeleine mit ihrer Lebenserfahrung den ein oder anderen Rat parat.",
      "trailer": "https://www.youtube-nocookie.com/embed/zj-1XS8ORLw"
    },
    {
      "id": 41,
      "name": "Divertimento - Ein Orchester für alle",
      "bild": "https://www.breitwand.com/download/public/103/117046.jpg",
      "bewertung": 8.15,
      "beschreibung": "Seit frühester Kindheit träumt Zahia Ziouani davon, einmal Dirigentin zu werden. Die hochbegabte Musikerin begeistert sich leidenschaftlich für die großen Orchesterklänge. Aber wie als junge Frau soll sie dieses ehrgeizige Ziel erreichen? Es ist Mitte der 1990er Jahre, sie ist eine Frau, hat algerische Wurzeln und stammt aus dem unterprivilegierten Pariser Vorort Seine -Saint-Denis. Dagegen zeigt sich Welt klassischer Musik männerdominiert und nicht selten versnobt. Um sich am Dirigentenpult zu behaupten, braucht es neben herausragender Begabung mindestens genau so viel Entschlossenheit, Leidenschaft und Mut. Vor allem hat sie eine außergewöhnliche Idee: Divertimento - ein Orchester für alle.",
      "trailer": "https://www.youtube-nocookie.com/embed/_wF4l2A9qf4"
    },
    {
      "id": 42,
      "name": "Nostalgia",
      "bild": "https://www.breitwand.com/download/public/103/116502.jpg",
      "bewertung": 0.85,
      "beschreibung": "Nach 40 Jahren kehrt Felice nach Neapel zurück, um seine alte Mutter wiederzusehen. Ihr Tod reißt nie vernarbte Wunden auf. Verfilmung des gleichnamigen Romans von Ermanno Rea. 'Das ist eine universelle Geschichte, weil sie von einer Rückkehr erzählt, vom Labyrinth der Erinnerung, der Nostalgie. Aber es ist auch die Geschichte einer Jugendfreundschaft, einer jener tiefgehenden, die Wunden hinterlassen, und die einer Mutter, die sich aufopfert.' (Mario Martone). 'Eine Traumreise, in der die Camorra den Hintergrund für die Innenschau des Protagonisten und seine Suche nach der eigenen Vergangenheit bildet. Nostalgia lässt uns tief eintauchen in ein urwüchsiges Neapel' (Alberto Crespi).",
      "trailer": "https://www.youtube-nocookie.com/embed/09tW2-KYh2U"
    },
    {
      "id": 43,
      "name": "Orphea in Love",
      "bild": "https://www.breitwand.com/download/public/103/117725.jpg",
      "bewertung": 3.15,
      "beschreibung": "Oper und Kino umarmen sich hier in in einer traumhaften Zauberwelt zwischen Jacques Offenbach, Fred Astaire und LA LA LAND. Nele kommt von einem kleinen Dorf in Estland nach Berlin. Hier in Deutschland schlägt sich die junge Frau mit einem Job im Callcenter durch und arbeitet dazu an der Garderobe der Staatsoper. Für mehr als ein Zimmer in einer Studenten-WG reicht das Geld nicht. Ihre Fantasie und die Liebe zur Oper und der klassischen Musik bieten Nele die einzige Fluchtmöglichkeit aus ihrem traurigen Alltag. Auf dem Weg zur Arbeit lässt ein junger Mann absichtlich einen Gegenstand neben ihr fallen, den sie ihm sofort pflichtbewusst hinterherträgt. Wie zum Dank tanzt der Mann, Kolya ist sein Name, im swingenden Takt der Geräuschkulisse um seine neueste Eroberung, um charmant ein vergnügtes Lächeln zu erreichen - bis die Polizei kommt und er Reißaus nimmt. Diese Bekanntschaft verleiht Nele neue Flügel bis hin zur Möglichkeit, vielleicht sogar Sängerin zu werden.",
      "trailer": "https://www.youtube-nocookie.com/embed/w-GmJik_tOE"
    },
    {
      "id": 44,
      "name": "Alles über meine Mutter",
      "bild": "https://www.breitwand.com/download/public/103/110150.jpg",
      "bewertung": 1.95,
      "beschreibung": "Die Krankenschwester und ehemalige Schauspielerin Manuela kündigt nach dem Unfalltod ihres 17-jährigen Sohnes Esteban ihre Arbeitsstelle, verlässt Madrid und sucht den Vater des Jungen, ursprünglich ebenfalls mit dem Namen Esteban, der sich inzwischen einer geschlechtsangleichenden Operation unterzogen hat, von seinem Sohn nichts weiß und sich mittlerweile Lola nennt. Der Sohn hatte zuvor ein Drehbuch mit dem Titel 'Todo sobre mi madre' geschrieben, in dem er bedauert, nie seinen Vater kennengelernt zu haben. In Barcelona, wo Lola lebt, trifft Manuela auf Agrado, eine alte Freundin, die wie Lola eine Transfrau ist. Dort findet sie auch Huma Rojo wieder, eine lesbische Schauspielerin, die eine tragische Rolle beim Tod des Sohnes spielte, denn Esteban wurde, auf der Jagd nach einem Autogramm von ihr, von einem Auto überfahren. Und eine weitere Frau lenkt sie von ihrer Suche ab: Schwester María Rosa, die von der sexuell noch aktiven Lola geschwängert und mit HIV infiziert wurde. Manuela kümmert sich um die Frauen, nimmt eine Stelle bei Huma Rojo an, ersetzt deren drogensüchtige Geliebte Nina in dem Stück A Streetcar Named Desire (Endstation Sehnsucht), wird von den Erlebnissen von Trauer, Freundschaft und Liebe aufgesaugt und vergisst dabei die Suche nach Lola. Bei der Beerdigung der verstorbenen Rosa trifft Manuela dann doch noch Lola, der sie endlich von dem gemeinsamen Sohn erzählen kann. Zusammen mit dem ebenfalls Esteban getauften Sohn Rosas verlässt Manuela Barcelona, kehrt für zwei Jahre nach Madrid zurück, um schließlich wieder nach Barcelona zu reisen.",
      "trailer": "https://www.youtube-nocookie.com/embed/aEOQunR6I0g"
    },
    {
      "id": 45,
      "name": "Bis ans Ende der Nacht",
      "bild": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRLP3qLZlrT9mTegehhnyuD3QYhBHPWnlnXb5FpVHXNDlz4Rpq-",
      "bewertung": 6.45,
      "beschreibung": "Ein kühler Blick auf unsere Gesellschaft. Robert ist als verdeckter Ermittler tätig und hat den Auftrag erhalten, einen namhaften Dealer dingfest zu machen. Also gibt er sich als Partner der Transfrau Leni aus und kommt dadurch ins Milieu. Allerdings sind sowohl Robert als auch Leni auf eine erfolgreiche Mission angewiesen, denn wenn etwas schiefgeht, muss sie wieder ins Gefängnis. Somit ist auch sie Robert ausgeliefert. So kommt es, dass ausgerechnet der Dealer, auf den sie angesetzt sind, derjenige ist, der Robert ans Herz legt, sich seinen widersprüchlichen Gefühlen zu stellen.",
      "trailer": "https://www.youtube-nocookie.com/embed/b__rm_5uBnk"
    },
    {
      "id": 46,
      "name": "Die Nachbarn von oben",
      "bild": "https://www.breitwand.com/download/public/103/117029.jpg",
      "bewertung": 10.00,
      "beschreibung": "Als sie sich kennenlernten, hatten Thomas und Anna hochfliegende Träume und konnten kaum voneinander lassen. 15 Jahre später aber ist ihr Alltag Routine und die Lust aufeinander verschwunden. Das muntere Sexleben der neuen Nachbarn macht die Situation nicht erträglicher. Man müsse mal mit ihnen reden, meint Anna, und lädt zum Apéro. Der vorerst muntere Smalltalk vermag die angespannte Situation nicht zu lockern. Doch dann machen Lisa und Salvi Thomas und Anna ein prickelndes Angebot.",
      "trailer": "https://www.youtube-nocookie.com/embed/0p4oJhIa2q8"
    },
    {
      "id": 47,
      "name": "Die Rumba-Therapie",
      "bild": "https://www.breitwand.com/download/public/103/116513.jpg",
      "bewertung": 5.55,
      "beschreibung": "Wie kommt man seiner lang vernachlässigten Tochter als lange abwesender Vater näher? Tony ist Schulbusfahrer im Pariser Umland, träumt abends von der großen Freiheit im fernen Amerika und bemerkt nach einem Arztbesuch, dass er etwas vergessen hat in seinem Leben - seine Tochter Marie. Er hat sie und ihre Mutter bei der Geburt sitzen lassen. Inzwischen ist sie Tanzlehrerin geworden. So meldet er sich unter falschem Namen zum Rumba-Kurs an. Doch Maria nimmt in ihren Kurs nicht jeden auf. Talent ist gefragt! Mit seiner Nachbarin Fanny trainiert Tony Tag und Nacht Hüftschwünge, Leidenschaftsposen und Cha-Cha-Rhythmen und ergattert sich so einen Platz in Marias Tanz-Klasse. Aber genügt das, die jahrelange Abwesenheit wettzumachen oder vor allem - zur Ehrlichkeit zu finden?",
      "trailer": "https://www.youtube-nocookie.com/embed/V2qnMyA-VNA"
    },
    {
      "id": 48,
      "name": "Barbie",
      "bild": "https://de.web.img3.acsta.net/pictures/23/06/27/13/42/1810419.jpg",
      "bewertung": 4.15,
      "beschreibung": "Im glitzernden Barbieland ist nicht alles so schön wie es auf den ersten Blick scheint. Denn hinter der Fassade herrschen strenge Regeln: Wer nicht hübsch oder perfekt genug ist, wird einfach ausgestoßen. So ergeht es auch der Plastikpuppe Barbie (Margot Robbie). Nachdem sie aus Barbieland ausgestoßen wurde, verwandelt sich die Puppe auf magische Weise in einen echten Menschen. Erst in der realen Welt lernt Barbie, sich selbst und die eigenen Stärken richtig kennen. Durch ihre Abenteuer erkennt sie, wie wichtig es ist, sich selbst zu akzeptieren.",
      "trailer": "https://www.youtube-nocookie.com/embed/4goO4tQRMAA"
    },
    {
      "id": 49,
      "name": "Oppenheimer",
      "bild": "https://de.web.img2.acsta.net/pictures/23/05/08/09/22/4259985.jpg",
      "bewertung": 5.25,
      "beschreibung": "Um die Welt zu retten, musste ein Mann es wagen, sie zu zerstören. J. Robert Oppenheimer (Cillian Murphy) ist eine der komplexesten Persönlichkeiten des 20. Jahrhunderts. Seine Genialität wird nur von seiner moralischen Zerrissenheit übertrumpft, als er während des Zweiten Weltkriegs für drei Jahre im Geheimen das sogenannte Manhattan-Projekt führt und sich in der Nachkriegszeit vehement dagegen wehren wird, dass die Atompolitik forciert werden soll. Stets an seiner Seite ist seine Ehefrau und Botanikerin Kitty Oppenheimer (Emily Blunt), die jedoch während des Lebensabschnitts in Los Alamos, wo Oppenheimer an der Atombombe testet, mit ihren inneren Dämonen zu kämpfen hatte. Weitere wichtige Wegbereiter in der Phase sind Leslie Grove Jr (Matt Damon), der die Leitung des Manhattan-Projekts übernimmt, Lewis Strauss (Robert Downey Jr.), eine Schlüsselfigur in der Atompolitik der USA in der Nachkriegszeit, Physiker Ernest Lawrence (Josh Hartnett), Jean Tatlock (Florence Pugh) sowie Nobelpreisträger Niels Bohr (Kenneth Branagh), den Oppenheimer bewundert.",
      "trailer": "https://www.youtube-nocookie.com/embed/cE331qh3jYs"
    },
    {
      "id": 50,
      "name": "Mission: Impossible 7 - Dead Reckoning Teil Eins",
      "bild": "https://cdn.kinocheck.com/i/ai8o660t6x.jpg",
      "bewertung": 7.05,
      "beschreibung": "Im Kinojahr 2023 kehrt Tom Cruise in seiner Paraderolle als Ethan Hunt in den „Mission: Impossible“-Filmen zurück auf die Leinwände. Waghalsige Stunts, handgemachte Verfolgungsjagden, Verkleidungen, doppeltes Spiel und internationale Schauplätze inklusive. „Mission: Impossible 7“ verspricht genauso bombastisch zu werden wie der Vorgänger. Mit 791 Millionen US-Dollar ist „Mission Impossible: Fallout“ der bisher erfolgreichste Film der Reihe. Erlernte Tom Cruise dafür sogar, wie man einen Halo-Fallschirmsprung aus 7600 Metern Höhe vollzieht, legt er die Messlatte bei „Mission: Impossible 7“ noch etwas höher. Mehr zu Cruises waghalsigem Stunt bei den Dreharbeiten im September 2020 lest ihr unter dem verlinkten Artikel.",
      "trailer": "https://www.youtube-nocookie.com/embed/NAOQbvHxzyc"
    },
    {
      "id": 51,
      "name": "Mit Liebe und Entschlossenheit",
      "bild": "https://arsenalfilm.de/mit-liebe-und-entschlossenheit/bilder/MLUE_A5_4c_DE.jpg",
      "bewertung": 6.75,
      "beschreibung": "Seit zehn Jahren sind Sara (Juliette Binoche) und der ehemalige Rugbyspieler Jean (Vincent Lindon) ein Paar. Die Beziehung ist für beide selbstverständlich, bis Sara ihren früheren Freund François (Grégoire Colin) zufällig auf der Straße wiedertrifft. François war einst der beste Freund von Jean, doch nach den Liebestumulten von einst herrschte lange Funkstille zwischen François und Jean. Während sich Sara noch über ihre wieder aufkeimenden Gefühle für François und die abflauenden für Jean im Klaren werden muss, greift Jean überraschend zum Hörer. Erstmals sucht er wieder den Kontakt zu seinem früheren besten Freund und will mit ihm erneut zusammenarbeiten. Derweil stürzt er damit ungewollt Sara in ein Gefühlschaos.",
      "trailer": "https://www.youtube-nocookie.com/embed/PLxRO-lnP4Y"
    },
    {
      "id": 52,
      "name": "Miraculous: Ladybug & Cat Noir - Der Film",
      "bild": "https://static.kino.de/wp-content/uploads/2022/12/miraculous-ladybug-cat-noir-der-film-2022-filmplak-180.jpg",
      "bewertung": 5.85,
      "beschreibung": "Im modernen Paris leben die beiden Teenager Marinette Dupain-Cheng (Sprechin: Lydia Morgenstern; Gesang: Sarah Engels) und Adrien Agreste (Sprecher: Maximilian Artajo; Sänger: Mike Singer). Während andere Gleichaltrige mit Hausaufgaben bereits alle Hände voll zu tun haben, werden Marinette und Adrien zu den jeweiligen Superheld*innen Ladybug und Cat Noir. Sie wurden vom Hüter der Miraculous dazu auserwählt, die magischen Juwelen zu hüten. Dabei sind die Marienkäfer-Ohrringe und der Ring der Katze am mächtigsten von den magischen Juwelen. Doch erst einmal mit wundersamen Superkräften ausgestattet, will die Jagd nach bösen Kräften wie den fiesen Hawk Moth geübt werden. Aller Anfang ist schwer und so helfen sich Ladybug und Cat Noir häufig aus der Patsche, kennen jedoch die wahre Identität voneinander nicht. Das ist vielleicht auch besser so, denn Marinette hat sich in Adrien verguckt, während Cat Noir von Ladybug begeistert ist.",
      "trailer": "https://www.youtube-nocookie.com/embed/DKkD4l8VQkk"
    },
    {
      "id": 53,
      "name": "Insidious: The Red Door",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28649-183757poster2-posterjpg.jpg",
      "bewertung": 0.25,
      "beschreibung": "Nach jahrelangem Kampf mit Dämonen wollen Josh (Patrick Wilson) und sein inzwischen erwachsener Sohn Dalton Lambert (Ty Simpkins) diese endgültig loswerden. Einige Jahre konnte die Familie in Frieden leben, doch ihre Vergangenheit lässt sie nicht los. Sie müssen sich ihren Dämonen stellen und ein letztes Mal tiefer als jemals zuvor in das unheilvolle Paralleluniversum „Das Ewigreich“ eindringen, wo sie dunkle Erinnerungen und ungeahntes, nie dagewesenes Grauen hinter einer mysteriösen roten Tür erwarten.",
      "trailer": "https://www.youtube-nocookie.com/embed/0b0D02NLVVU"
    },
    {
      "id": 54,
      "name": "Indiana Jones und das Rad des Schicksals",
      "bild": "https://lumiere-a.akamaihd.net/v1/images/image_f4e79ff0.jpeg?region=0,0,540,810",
      "bewertung": 6.5,
      "beschreibung": "Lange hielt sich das Gerücht, Harrison Ford würde Peitsche und Fedora abtreten und an einen jüngeren Abenteurer weiterreichen. Weit hergeholt scheint der Gedanke nicht, wurde im vierten Film bereits Shia LaBeouf als Henry Williams, Jones' Sohn, vorgestellt. Fords zunehmendes Alter (im Juli 2022 wurde er 80 Jahre alt) und seine Fitness könnten ein Faktor sein. Bereits in „Star Wars 7: Das Erwachen der Macht“ merkte man dem Hollywood-Star an, dass er anspruchsvolle Actioneinlagen nicht mehr so gut bewältigen kann wie früher. Doch Entwarnung: Harrison Ford kehrt für den fünften „Indy“ Film ans Set zurück.",
      "trailer": "https://www.youtube-nocookie.com/embed/L4QNOVkcji8"
    },
    {
      "id": 55,
      "name": "Ruby taucht ab",
      "bild": "https://de.web.img2.acsta.net/pictures/23/05/12/13/46/4844158.jpg",
      "bewertung": 1.75,
      "beschreibung": "Die introvertierte, unbeholfene 16-jährige Ruby Gillman (gesprochen von Lana Condor) versucht verzweifelt, sich an der Oceanside High einzugliedern, doch meistens fühlt sie sich einfach unsichtbar. Sie gibt ihrem Skater-Schwarm (gesprochen von Jaboukie Young-White) Nachhilfe in Mathe, doch dieser interessiert sich wenig für sie und lediglich für ihre fraktale Musterung. Da ihre überfürsorgliche Supermom (gesprochen von Toni Collette) Ruby verboten hat, jemals ins Wasser zu gehen, kann sie nicht einmal mit ihren coolen Klassenkamerad*innen am Strand abhängen. Als die Teenagerin schließlich doch die Regel Nummer 1 ihrer Mutter bricht, entdeckt sie, dass sie als ein direkter Nachfahre der kriegerischen Krakenköniginnen dazu bestimmt ist, den Thron von ihrer Großmutter (gesprochen von Jane Fonda), der Kriegerkönigin der Sieben Meere, zu erben. Vor allem gilt es aber, die Ozeane der Welt gegen die eitlen, machthungrigen Meerjungfrauen zu verteidigen, die seit Äonen mit den Kraken kämpfen. Für Ruby besteht hier allerdings ein großes und unmittelbares Problem: Das schöne, beliebte neue Mädchen der Schule, Chelsea (gesprochen von Annie Murphy), ist zufällig eine Meerjungfrau. Am Ende muss Ruby akzeptieren, wer sie ist, und ihre Kräfte nutzen, um die zu schützen, die sie am meisten liebt.",
      "trailer": "https://www.youtube-nocookie.com/embed/bcre8AWzJ98"
    },
    {
      "id": 56,
      "name": "No Hard Feelings",
      "bild": "https://www.sonypictures.de/sites/germany/files/2023-04/keyart_2_0.jpg",
      "bewertung": 2.5,
      "beschreibung": "Maddie (Jennifer Lawrence) flirtet sich durchs Leben, sie ist jung, wild, unbefangen und in ernsthaften Geldnöten. Neben ihrer Arbeit als Kellnerin ist sie als Uber-Fahrerin tätig, doch als ihr Auto vor ihrer Nase abgeschleppt wird, sitzt die junge Frau endgültig in der Klemme. Ohne die zusätzlichen Einnahmen droht sie das Haus, in dem sie aufgewachsen ist und noch immer lebt, zu verlieren. Umso mehr verspricht sich Maddie von einer ungewöhnlichen Stellenanzeige in der Lokalzeitschrift. Überfürsorgliche, reiche Helikopter-Eltern wollen ihren verwöhnten Sohn Percy (Andrew Feldman), ehe dieser aufs College geht, aus der Reserve locken und suchen eine Freundin für ihn. Maddie erhofft sich ein leichtes Spiel, doch zu ihrer großen Überraschung muss sie feststellen, dass sich der introvertierte tierliebe Teenager nicht so schnell um den Finger wickeln lässt, wie vermutet.",
      "trailer": "https://www.youtube-nocookie.com/embed/81G2-uoMhzI"
    },
    {
      "id": 57,
      "name": "Elemental",
      "bild": "https://lumiere-a.akamaihd.net/v1/images/image_cd2685df.jpeg?region=0,0,540,810",
      "bewertung": 9.45,
      "beschreibung": "In Element City leben anthropomorphe Naturelemente als Feuer-, Wasser-, Land- und Luftbewohner in Harmonie zusammen. Das taffe und schlagfertige Feuerelement Ember Lumen (Stimme im Original: Leah Lewis) hat ihren Distrikt Fire Town allerdings noch nie verlassen und gibt sich auf den Rat ihrer engstirnigen Familie nur mit ihresgleichen ab. Als das Wasserelement Wade Ripple (Mamoudou Athie) durch einen Klempnerunfall im Laden von Embers Vater Bernie (Ronnie Del Carmen) landet, den sie bald übernehmen soll, ändert sich das Leben des jungen Feuerelements schlagartig. Obwohl Ember und Wade sich aufgrund ihrer elementaren Beschaffenheit nicht berühren können, entdecken beide mit der Zeit, wie viel sie eigentlich gemeinsam haben und Ember beginnt ihre Überzeugungen und ihre Weltsicht zu hinterfragen.",
      "trailer": "https://www.youtube-nocookie.com/embed/TrnNwjR2dLk"
    },
    {
      "id": 58,
      "name": "Die drei ??? - Erbe des Drachen",
      "bild": "https://www.sonypictures.de/sites/germany/files/2022-09/keyart_1.jpg",
      "bewertung": 7.75,
      "beschreibung": "Justus Jonas (Julius Weckauf), Peter Shaw (Nevio Wendt) und Bob Andrews (Levi Brandl) verbindet mehr als nur ihre loyale Freundschaft. Die drei Jungs aus Rocky Beach, Kalifornien teilen eine große Leidenschaft für Mysterien und rätselhafte Ereignisse. Gemeinsam bilden sie die Detektiv-Bande „Die drei ???“ und lösen in ihrer geheimen Zentrale auf dem Schrottplatz von Justus' Onkel Titus (Florian Lukas) einen Fall nach dem anderen. Während der der Sommerferien reisen die drei Freunde in der neuen Verfilmung nach Rumänien, wo sie dank Peters Vater (Mark Waschke) ein Praktikum am Filmset von „Dracula Rises“ machen dürfen. Doch in Transsilvanien treffen die jungen Detektive auf rätselhafte Vorkommnisse rund um die Filmkulisse, das Schloss von Gräfin Codrina (Gudrun Landgrebe). Den drei ??? begegnen alle möglichen Herausforderungen und am Ende scheinen nicht nur die Dreharbeiten, sondern auch die Freundschaft der drei Jungs auf dem Spiel zu stehen.",
      "trailer": "https://www.youtube-nocookie.com/embed/lc4E-AMKsWE"
    },
    {
      "id": 59,
      "name": "Sonne und Beton",
      "bild": "https://bilder.buecher.de/produkte/63/63717/63717920z.jpg",
      "bewertung": 5.15,
      "beschreibung": "Für die jugendlichen Freunde Lukas (Levy Rico Arcos), Gino (Rafael Luis Klein-Heßling), Julius (Vincent Wiemer) und Sanchez (Aaron Maldonado-Morales) sieht der Alltag im tristen Berlin Neukölln immer gleich aus: Tagsüber hangeln sie sich mehr schlecht als recht durch den Schulunterricht, danach bekämpfen sie die Langeweile, suchen Ablenkung auf der Spielekonsole, kiffen und versuchen Mädchen zu beeindrucken. Aus Gangrivalitäten und Drogengeschäften versuchen sie sich herauszuhalten, bis zu einem verhängnisvollen Tag im Sommer, an dem sie zwischen die Fronten geraten. Lukas soll fortan 500 Euro Schutzgeld zahlen. Und Sanchez hat auch schon eine Idee, wie: Die Schule hat gerade nagelneue Computer geliefert bekommen, also brechen sie ein, räumen das Lager aus und verkaufen die Rechner weiter. Eine sichere Sache also, oder etwa nicht?",
      "trailer": "https://www.youtube-nocookie.com/embed/j8CR5gyV9J0"
    },
    {
      "id": 60,
      "name": "Abenteuerland",
      "bild": "https://de.web.img2.acsta.net/pictures/23/04/20/15/27/5173106.jpg",
      "bewertung": 1.65,
      "beschreibung": "In 54 Tagen absolviert Christo Foerster 1.600 Kilometer zu Fuß und auf dem Stand-up-Paddelboard. Seine Reise beginnt auf der Spitze der Zugspitze und endet am nördlichsten Zipfel Deutschlands auf Sylt. Sein Weg ist bespickt mit atemberaubenden Naturschauspielen, die sich direkt in unserer Heimat Deutschland abspielen. Als Christo Foerster während der Coronapandemie seinen Podcast „Frei Raus“ gründete, wollte er das Publikum für Mikroabenteuer unweit der Heimat gewinnen. Mit „Abenteuerland“ setzt er sich selbst das Ziel, Deutschland und seine vielfältigen Flusslandschaften und die Natur für sich zu entdecken. Mit seiner kompletten Ausrüstung machte er sich nicht nur zu Fuß auf die Reise quer durch das Bundesland, sondern bestieg außerdem mit SUP-Board die Zugspitze. Auf seinem Weg begleitet ihn der langjährige Freund und Wegbereiter Kai Hattermann mit der Kamera, der die Reise in atemberaubenden Bildern einfängt. „Abenteuerland“ startet am 22. Juni 2023 in den deutschen Kinos.",
      "trailer": "https://www.youtube-nocookie.com/embed/k0KPxI4j3jI"
    },
    {
      "id": 61,
      "name": "Avatar 2: The Way of Water",
      "bild": "https://de.web.img2.acsta.net/c_310_420/pictures/22/11/04/08/13/1380149.jpg",
      "bewertung": 4.0,
      "beschreibung": "„Avatar - Aufbruch nach Pandora“ war fast zehn Jahre lang der finanziell erfolgreichste Film aller Zeiten. Das Science-Fiction-Abenteuer rund um die fantastische Welt Pandora hat weltweit fast drei Milliarden US-Dollar eingenommen und konnte den damals erfolgreichsten Film „Titanic“, ebenfalls von James Cameron, vom Thron stoßen. Um an den Rekorderfolg anzuknüpfen, sollte bereits 2017 der Nachfolger in Produktion gehen, allerdings gestaltet sich der Weg für die Fortsetzung doch etwas holprig. Geplant ist mittlerweile eine aufwendige Saga mit insgesamt fünf Filmen, die im Abstand von zwei Jahren bis 2028 veröffentlicht werden sollen. In „Avatar - The Way of Water“ geht es um die junge Familie des Söldners Jake Sully (Sam Worthington), der inzwischen seit über 10 Jahren auf Pandora lebt, und der außerirdischen Kriegerin Neytiri (Zoe Saldana). Der Frieden der jungen Familie und aller anderen Na'vi ist in Gefahr, als eine alte Bedrohung zurückzukehren scheint. Die Resources Development Administration (RDA) landet mit einer Flotte aus zehn Raumschiffen auf dem Planeten, um seine seltene Natur auszubeuten und für die Menschen wichtige Rohstoffe abzubauen. Jake sieht sich gezwungen, mit seiner Familie ihr Zuhause zu verlassen. Auf ihrer Flucht finden sie Zuflucht in der exotischen Meereswelt von Pandora. Doch bei der zerstörerischen Gier der Menschen scheint eine erneute große Schlacht immer unausweichlicher…",
      "trailer": "https://www.youtube-nocookie.com/embed/kNfc4yER3zc"
    },
    {
      "id": 62,
      "name": "Die Schule der magischen Tiere 2",
      "bild": "https://de.web.img3.acsta.net/pictures/22/08/29/11/27/1420399.jpg",
      "bewertung": 3.1,
      "beschreibung": "Auf der Wintersteinschule gibt es ein magisches Geheimnis. Mit etwas Glück findet man dort den besten Freund, den man sich nur vorstellen kann: ein sprechendes Tier. Ida Kronberg (Emilia Maier) und ihr Freund Fuchs Rabbat (Stimme von Max von der Groeben) haben bereits das erste Abenteuer bestanden. Doch um das Geheimnis zu bewahren, müssen sich die Kids einige clevere Sachen einfallen lassen. Die „Schule der Magischen Tiere“ - so der Spitzname der Schule - feiert bald sein Schuljubiläum. Dafür soll ein Musical aufgeführt werden. Schafft es die Klasse dafür an einem Strang zu ziehen, oder versinkt die Aufführung im Chaos? Dabei können die Jugendlichen rund um Benni (Leonard Conrads) erneut auf die Hilfe ihrer magischen Tiere setzen und merken, dass Teamwork der Schlüssel zum Erfolg ist. Ein neues magisches Tier aus der Zoohandlung von Mister Morrison (Milan Peschel) bekommt zudem Mitschüler Jo (Loris Sichrovsky). Der Pinguin Juri (Stimme von Rick Kavanian) steht Jo fortan mit Rat und Tat zur Seite, doch als Jo ein Auge auf Ida geworfen hat, könnte ausgerechnet Juris Ratschlag dazu führen, dass er stattdessen mit einer anderen Mitschülerin anbandelt. Zudem gilt es das Mysterium der komischen Löcher auf dem Schulgelände zu lösen.",
      "trailer": "https://www.youtube-nocookie.com/embed/_XAgYVPYkJA"
    },
    {
      "id": 63,
      "name": "John Wick: Kapitel 4",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28236-181684poster2-posterjpg.jpg",
      "bewertung": 1.85,
      "beschreibung": "Keanu Reeves kehrt in seine Paraderolle der letzten Jahre zurück. Als John Wick hat er bereits unzähligen Gegnern das Handwerk gelegt, sich im ersten Teil für den Tod seines Hundes gerächt, widersetzte sich den Regeln der Auftragskiller in „John Wick 2“ und musste zuletzt in „John Wick 3“ seinen guten Ruf wiederherstellen. Im vierten Teil der Actionreihe wird John Wick Jagd auf die Hohe Kammer machen. Nachdem Winston (Ian McShane) und der treue Concierge Charon (Lance Reddick) ihm den Rücken zunächst freigehalten haben, töteten sie ihn scheinbar, um „das Problem John Wick“ zu beseitigen. Doch so schnell ist Wick nicht totzukriegen. Der gefallene Antiheld wurde vom selbst ernannten Bowery King (Laurence Fishburne) gerettet, nachdem dieser sein Reich an die Hohe Kammer abtreten musste, inklusive mehrere Schnitte und Wunden. Geschunden und von der Wut getrieben wird sich Wick mit dem Bowery King zusammentun, um Jagd auf die Mitglieder der Hohen Kammer und ihren Schergen wie der Schiedsrichterin (Asia Kate Dillon) zu machen. Ob sie alte Bekannte wie Sofia (Halle Berry) dabei auf ihre Seite ziehen, wird sich zeigen. Fest steht, dass einige Zeit zwischen dem Ende von „John Wick 3“ und dem Anfang von „John Wick 4“ vergeht, in der die Actionhelden ihre Kräfte regenerieren und zum Gegenschlag ausholen.",
      "trailer": "https://www.youtube-nocookie.com/embed/We80b2McYnc"
    },
    {
      "id": 64,
      "name": "Wann wird es endlich wieder so, wie es nie war",
      "bild": "https://www.kino-zeit.de/sites/default/files/2022-12/wann_wird_es_endlich_wieder_so_wie_es_nie_war_2023_pl.jpeg",
      "bewertung": 8.15,
      "beschreibung": "Joachim wächst auf dem Gelände der größten psychiatrischen Klinik Schleswig-Holsteins auf, nicht weil er selbst Patient ist, sondern weil sein Vater Direktor Meyerhoff (Devid Striesow) die Klinik leitet. Dieser hat eine große Hingabe zu seiner Arbeit und den jungen Patient*innen und auch für Joachim gehören diese quasi zur Familie. Als jüngster Sohn des Direktors sucht er oft Zuflucht bei ihnen, denn seine älteren Brüder ärgern ihn gerne bis zum Tobsuchtsanfall. Die Mutter der drei Jungen (Laura Tonke) sehnt sich Aquarelle malend weg vom kräftezehrendem Alltag und hin zu lauen Sommernächten in Italien. Währenddessen taucht auch der Direktor außerhalb seiner Arbeit im Lesesessel in andere Welten ab und geht hinter dem Rücken seiner Frau heimlich seine eigenen Wege. Das heile Familienleben scheint Risse zu bekommen und als Joachim langsam erwachsen wird, macht ihm auch der Verlust der ersten Liebe schwer zu schaffen.",
      "trailer": "https://www.youtube-nocookie.com/embed/oAY45kQ5PWk"
    },
    {
      "id": 65,
      "name": "Roter Himmel",
      "bild": "https://de.web.img2.acsta.net/pictures/23/02/17/14/40/2101807.jpg",
      "bewertung": 4.6,
      "beschreibung": "Vier junge Menschen verbringen einen Sommer in einem abgelegenen Ort an der Ostsee. Das Wetter ist heiß und trocken, seit Wochen hat es keinen Regen gegeben. In einem Ferienhaus zwischen Wald und Meer treffen die Jugendfreunde Leon (Thomas Schubert) und Felix (Langston Uibel) auf Nadja (Paula Beer), die als Saisonkraft im Küstendorf jobbt, und Devid (Enno Trebs), den Rettungsschwimmer. Während Leon in den schweren, heißen Sommertagen die Ruhe sucht, um an seinem zweiten Roman zu arbeiten, wollen die anderen die Leichtigkeit der freien Tage genießen. Doch der trockene Sommer bleibt nicht ohne Folgen und die ausgedörrten Wälder in der Küstenregion fangen Feuer. Auch zwischenmenschlich springen die Funken über. Glück, Liebe und Sehnsucht, aber auch Eifersucht, Empfindlichkeiten und Spannungen lodern in den Freund*innen auf wie die Flammen im Wald um sie herum.",
      "trailer": "https://www.youtube-nocookie.com/embed/R2Nsza3tyBQ"
    },
    {
      "id": 66,
      "name": "Progressive - Aria of a Starless Night",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/29442-185695cxxposter2-posterjpg.jpg",
      "bewertung": 3.95,
      "beschreibung": "Wer in diesem Videospiel stirbt, stirbt auch in der realen Welt. Voller Vorfreude loggten sich Millionen Spieler*innen am 6. November 2022 beim ersten Virtual Reality Massive Multiplayer Online Role Playing Game - kurz VRMMORPG - ein, nur um kurze Zeit später herauszufinden, dass sie sich nicht mehr ohne Weiteres ausloggen konnten. Das Spiel hält sie gefangen. Unter den Spieler*innen ist Mittelschülerin Asuna Yuuki, für die alles ganz zufällig begann. Sie hat zuvor noch nie ein Onlinespiel gespielt und legte eher zufällig ihren NerveGear an und sieht sich in der virtuellen Welt nun voller Gefahren ausgesetzt. Als sich erst einmal die Kunde verbreitet, dass man stirbt, sollten die Lebenspunkte auf 0 fallen, bricht Panik in der virtuellen Welt aus. Es liegt nun an den Spieler*innen alles daran zu tun, die schwebende Eisenburg Aincrad zu erobern. Für Asuna sind die Herausforderungen nicht nur physikalischer Natur, als erst einmal eine liebgewonnene Person stirbt, beginnt das Spiel seine böse Tiefe zu offenbaren. Doch schon bald trifft sie den unnahbaren Schwertkämpfer Kirito, mit dem sie ein wichtiges Bündnis eingehen wird.",
      "trailer": "https://www.youtube-nocookie.com/embed/kbKZztU0NPo"
    },
    {
      "id": 67,
      "name": "Der Nachname",
      "bild": "https://www.cinema.de/sites/default/files/styles/schema_org/public/sync/cms3.cinema.de/imgdb/import/dreams2/61b8/8ed/b/61b88edb8189656e357bf8cc.jpeg?itok=G9P5uqQW",
      "bewertung": 7.15,
      "beschreibung": "Mit der Komödie „Der Vorname“ veröffentlichte der vielfach ausgezeichnete Regisseur Sönke Wortmann 2018 seine Adaption des gleichnamigen französischen Films aus dem Jahr 2012. Sowohl Kritiker*innen als auch das Publikum zeigten sich größtenteils begeistert, an den Kinokassen spielte der Film fast 7,5 Millionen Euro ein. Vier Jahre später bringt Constantin die Fortsetzung mit dem konsequenten Titel „Der Nachname“ in die deutschen Kinos. Die Handlung setzt zwei Jahre nach dem letzten etwas ausgearteten Familientreffen ein. Dieses Mal wird das verbale Familiengefecht nicht am heimatlichen Esstisch bestritten, sondern auf der Finca von Mutter Dorothea (Iris Berben) auf Lanzarote. Die Stimmung zwischen Stephan (Christoph Maria Herbst), Thomas (Florian David Fitz) und ihren Frauen Elisabeth (Caroline Peters) und Anna (Janina Uhse) ist trotz Urlaubsstimmung schnell angespannt. Als Dorothea verkündet, dass sie inzwischen René (Justus von Dohnanyi) geheiratet hat und seinen Nachnamen König angenommen hat, beginnen die erneuten Diskussionen. Während sich Elisabeth und Thomas von der Nachricht schockiert zeigen, ist es ausgerechnet Stephan, der sich an Nachnamen aufhängt. Während des weiteren Familienurlaubs werden noch andere brisante Geheimnisse offenbart.",
      "trailer": "https://www.youtube-nocookie.com/embed/tSKToj5jW3s"
    },
    {
      "id": 68,
      "name": "All the Beauty and the Bloodshed",
      "bild": "https://de.web.img2.acsta.net/pictures/23/03/29/09/03/0543972.jpg",
      "bewertung": 9.85,
      "beschreibung": "Die US-amerikanische Künstlerin und Aktivistin Nan Goldin gilt als eine der bekanntesten und einflussreichsten Fotografinnen der Gegenwart. Besondere Bekanntheit erlangte sie mit der „Ballad of Sexual Dependency“, einer Dia-Show, die sie in den 1980er-Jahren erstellte und die ihr Leben und das ihrer Freund*innen im New York der 1970er- und 1980er-Jahre zeigt. Goldin fängt hierbei auf intime Weise die LGBTQ-Community und die „No Wave“-Underground Szene auf, in der sie sich aufhielt. Mit „All the Beauty and the Bloodshed“ kommt nun ein emotionaler Dokumentarfilm über die international renommierte Künstlerin in die Kinos. Der Film erzählt ihre Geschichte mithilfe von Diavorträgen, persönlichen Gesprächen, beeindruckenden Fotografien der Künstlerin und seltenem Filmmaterial. Er behandelt unter anderem ihren aktivistischen Kampf gegen die Milliardärsfamilie Sackler, die eine große Verantwortung an der sich ausbreitenden Opioid-Krise in den USA trägt. Mit ihrer Aktivistengruppe „Pain“, die Goldin 2018 ins Leben rief, macht sie noch heute auf die Schuld der Sacklers aufmerksam und spricht sich gegen kulturelle Einrichtungen aus, die Spenden von Mitgliedern der Familie annehmen.",
      "trailer": "https://www.youtube-nocookie.com/embed/lIDSBm-WsG4"
    },
    {
      "id": 69,
      "name": "The Knocking",
      "bild": "https://de.web.img3.acsta.net/pictures/23/05/05/11/47/5357825.jpg",
      "bewertung": 5.0,
      "beschreibung": "15 Jahre sind vergangen seit die drei Geschwister Maria (Inka Kallén), Mikko (Pekka Strang) und Matilda (Saana Koivisto) zuletzt in ihrem Elternhaus inmitten der finnischen Wälder waren. Damals haben sie mit ansehen müssen, wie ihr Vater auf brutale Art und Weise verstorben ist. Die Mutter verschwand in der grausamen Nacht spurlos. Die Bindung der drei zueinander ist seitdem gekränkt. Jede*r von ihnen hat sein eigenes Trauma zu verarbeiten. Matilda, die jüngste, wurde damals in einem Käfig aufgefunden. Die Erinnerungen an die schrecklichen Ereignisse hat sie jedoch systematisch vergessen. Erst jetzt am Ort der Gräueltaten kehren die bewegenden Momente von einst leibhaftig zurück und der familiäre Trip wird zunehmend zum Horrortrip. Als die Nacht hereinbricht, beginnen sich die Schrecken von einst zu wiederholen und alte Wunden werden erneut aufgerissen.",
      "trailer": "https://www.youtube-nocookie.com/embed/M7-pVzXCOcw"
    },
    {
      "id": 70,
      "name": "Lassie - Ein neues Abenteuer",
      "bild": "https://de.web.img2.acsta.net/pictures/23/04/28/10/28/5355298.jpg",
      "bewertung": 2.7,
      "beschreibung": "Endlich Sommerferien! Doch diesmal will Flo (Nico Marischka) sich nicht von seiner Collie-Hündin Lassie trennen, um mit den Eltern auf Gran Canaria Urlaub zu machen. Stattdessen fährt Haushälter Gerhardt (Justus von Dohnányi) die beiden mit einem Cabrio nach Südtirol in die Berge. Flo und Lassie verbringen die Ferien bei Flos Tante Cosima (Katharina Schüttler), die dort malerisch mit Jack Russell Pippa und ihren Pflegekindern Kleo (Anna Lucia Gualano) und Henri (Pelle Staacken) lebt. Gerhardt verbringt währenddessen die Zeit im nicht weit entfernten Grand Hotel Sternberg und unterstützt dort - weil er im Urlaub machen völlig ungeübt ist - die Hotelbesitzerin Bianca Sternberg (Annette Frier). Als Flo, Kleo und Henri von vermissten Hunden im Ort erfahren, nehmen sie sich besorgt vor, Lassie und Pippa nicht aus den Augen zu verlieren. Doch dann wird bei Tante Cosima eingebrochen und Pippa gestohlen! Wird Lassie den Dieben auf die Spur kommen und die entführten Hunde retten?",
      "trailer": "https://www.youtube-nocookie.com/embed/k6e6y-yi1wk"
    }
  ]